/* action icon */
"NSActionTemplate" = "handling";

/* add icon */
"NSAddTemplate" = "tilføj";

/* advanced icon */
"NSAdvanced" = "avanceret";

/* generic application icon */
"NSApplicationIcon" = "programsymbol";

/* muted audio output icon */
"NSAudioOutputMuteTemplate" = "lydløs";

/* output volume high icon */
"NSAudioOutputVolumeHighTemplate" = "lydstyrke høj";

/* output volume low icon */
"NSAudioOutputVolumeLowTemplate" = "lydstyrke lav";

/* output volume medium icon */
"NSAudioOutputVolumeMedTemplate" = "lydstyrke medium";

/* output volume off icon */
"NSAudioOutputVolumeOffTemplate" = "lydstyrke fra";

/* Bluetooth icon */
"NSBluetoothTemplate" = "Bluetooth";

/* Bonjour icon */
"NSBonjour" = "Bonjour";

/* bookmarks icon */
"NSBookmarksTemplate" = "bogmærker";

/* caution icon */
"NSCaution" = "advarsel";

/* color panel icon */
"NSColorPanel" = "farvevindue";

/* column view icon */
"NSColumnViewTemplate" = "kolonneoversigt";

/* computer icon */
"NSComputer" = "computer";

/* MobileMe icon */
"NSDotMac" = "MobileMe";

/* triangle indicating a drop down menu icon */
"NSDropDownIndicatorTemplate" = "rulle";

/* enter full screen icon */
"NSEnterFullScreenTemplate" = "start fuld skærm";

/* everyone icon */
"NSEveryone" = "alle";

/* exit full screen icon */
"NSExitFullScreenTemplate" = "afslut fuld skærm";

/* fast forward icon */
"NSFastForwardTemplate" = "spol frem";

/* cover flow view icon */
"NSFlowViewTemplate" = "cover flow-oversigt";

/* generic folder icon */
"NSFolder" = "mappe";

/* burnable folder icon */
"NSFolderBurnable" = "mappe, der kan brændes";

/* smart folder icon */
"NSFolderSmart" = "smart mappe";

/* follow link icon */
"NSFollowLinkFreestandingTemplate" = "følg henvisning";

/* font panel icon */
"NSFontPanel" = "skriftvindue";

/* go left icon */
"NSGoLeftTemplate" = "gå til venstre";

/* go right icon */
"NSGoRightTemplate" = "gå til højre";

/* home icon */
"NSHomeTemplate" = "hjem";

/* iChat Theater icon */
"NSIChatTheaterTemplate" = "iChat Theater";

/* icon view icon */
"NSIconViewTemplate" = "symboloversigt";

/* info icon */
"NSInfo" = "info";

/* invalid data icon */
"NSInvalidDataFreestandingTemplate" = "ugyldige data";

/* left arrow icon */
"NSLeftFacingTriangleTemplate" = "venstrepil";

/* list view icon */
"NSListViewTemplate" = "listeoversigt";

/* lock icon */
"NSLockLockedTemplate" = "lås";

/* unlocked lock icon */
"NSLockUnlockedTemplate" = "ulåst lås";

/* MobileMe icon */
"NSMobileMe" = "MobileMe";

/* multiple documents icon */
"NSMultipleDocuments" = "flere dokumenter";

/* network icon */
"NSNetwork" = "netværk";

/* path icon */
"NSPathTemplate" = "sti";

/* pause icon */
"NSPauseTemplate" = "pause";

/* play button icon */
"NSPlayTemplate" = "afspil";

/* preferences icon */
"NSPreferencesGeneral" = "indstillinger";

/* next icon */
"NSPrivateArrowNextTemplate" = "næste";

/* previous icon */
"NSPrivateArrowPreviousTemplate" = "forrige";

/* chapters icon */
"NSPrivateChaptersTemplate" = "kapitler";

/* Quick Look icon */
"NSQuickLookTemplate" = "Vis";

/* start recording icon */
"NSRecordStartTemplate" = "start optagelse";

/* stop recording icon */
"NSRecordStopTemplate" = "stop optagelse";

/* refresh icon */
"NSRefreshFreestandingTemplate" = "opdater";

/* refresh icon */
"NSRefreshTemplate" = "opdater";

/* remove icon */
"NSRemoveTemplate" = "fjern";

/* reveal icon */
"NSRevealFreestandingTemplate" = "vis";

/* rewind icon */
"NSRewindTemplate" = "tilbage";

/* right arrow icon */
"NSRightFacingTriangleTemplate" = "højrepil";

/* script (as in applescript) icon */
"NSScriptTemplate" = "instruks";

/* share icon */
"NSShareTemplate" = "dele";

/* skip ahead icon */
"NSSkipAheadTemplate" = "hop frem";

/* skip back icon */
"NSSkipBackTemplate" = "hop tilbage";

/* slidehow icon */
"NSSlideshowTemplate" = "lysbilledshow";

/* smart item icon */
"NSSmartBadgeTemplate" = "smart emne";

/* status available icon */
"NSStatusAvailable" = "tilgængelig";

/* status unavailable icon */
"NSStatusNone" = "ingen status for tilgængelighed";

/* status partially available icon */
"NSStatusPartiallyAvailable" = "delvis tilgængelig";

/* status unavailable icon */
"NSStatusUnavailable" = "utilgængelig";

/* stop progress icon */
"NSStopProgressFreestandingTemplate" = "stop status";

/* stop progress icon */
"NSStopProgressTemplate" = "stop status";

/* bookmarks icon as it appears in toolbars */
"NSToolbarBookmarks" = "bogmærker";

/* trash (empty) icon */
"NSTrashEmpty" = "papirkurv";

/* trash (full) icon */
"NSTrashFull" = "papirkurv er fuld";

/* user icon */
"NSUser" = "bruger";

/* user accounts icon */
"NSUserAccounts" = "brugerkonti";

/* group icon */
"NSUserGroup" = "gruppe";

/* guest user icon */
"NSUserGuest" = "gæst";

